{
    "anytime" : [
        "Hey there sexy!",
        "Your smile is contagious!",
        "I bet you make babies smile!",
        "You light up the room!",
        "Colors seem brighter when you're around!",
        "You're someone's reason to smile!",
        "You're strong!",
        "You are brave.",
        "You are beautiful on the inside and outside.",
        "You're inspiring!",
        "When you make up your mind, nothing stands in your way!",
        "You're a smart cookie!",
        "Your perspective is refreshing.",
        "You're awesome!",
        "Actions speak louder than words, and yours tell an incredible story.",
        "You're more helpful than you realize.",
        "You should be thanked more often. Thank you.",
        "This world is better because you're in it.",
        "The people you love are lucky to have you in their lives.",
        "Any team would be lucky to have you on it!",
        "You're a gift to those around you.",
        "You look great today!",
        "You are enough"
    ],
    "morning" : [
        "Good morning, sunshine!",
        "Who needs coffee when you have your smile?",
        "Go get 'em, Tiger!",
        "Your eyes are breathtaking!",
        "How is it that you always look so great in anything you wear?",
        "You are perfect just the way you are.",
        "You're all that and a super-size bag of chips.",
        "You're better than a triple-scoop ice cream cone. With sprinkles.",
        "You're even better than a unicorn because you're real!",
        "If cartoon birds were real, a couple of them would be sitting on your shoulders singing right now.",
        "There's ordinary, and then there's you.",
        "Even if you were cloned, you'd still be one of a kind. And the better-looking one!",
        "You bring out the best in people.",
        "You were born a natural!",
        "You are looking radient!",
        "Your intelligence motivates others to learn.",
        "The world is waiting for you out there!",
        "You woke up and got out of bed! That is a win!",
        "Congratulations! You're the best in being awesome!",
        "Looking good!",
        "Wow, you do look like a piece of art!"
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!",
        "Nice work!",
        "Remember: take time to breathe! You deserve it.",
        "On a scale from 1 to 10, you're an 11.",
        "You've got all the right moves!",
        "You're wonderful.",
        "You're one of a kind.",
        "If you were a box of crayons, you'd be the big industrial name-brand one with a built-in sharpener.",
        "You're doing great!",
        "You're really something special!",
        "When you're not afraid to be yourself is when you're most incredible.",
        "You're more fun than a ball pit filled with candy!",
        "You have the best laugh!",
        "Everything you do is with excellence.",
        "You always make ordinary things look great."
    ],
    "evening" : [
        "You made someone smile today, I know it.",
        "You are making a difference.",
        "The day was better for your efforts.",
        "You are an incredible human being.",
        "You have the courage of your convictions.",
        "You are a ray of sunshine on a rainy day!",
        "Can't wait to see what you'll do tomorrow!",
        "It's going to be a new, fresh day tomorrow.",
        "Everyone gets knocked down sometimes, but you always get back up and keep going.",
        "Proud of you!",
        "You can accomplish anything that you put your mind to.",
        "You're more amazing than you will ever realize.",
        "You tackled another day! Great job!",
        "You have a lot of knowledge to offer other people.",
        "Your capabilities seem endless.",
        "Look at how much your time and dedication paid off!",
        "You're accomplishing so much every day!"
    ]
}